Repository: philippe-nougaillon/INNOSERV
Catalog: testSplitView/*.lproj/Localizable.strings
Languages: fr

# menu_About
source: About INNOSERV project
fr: A propos d'INNOSERV

# menu_Trailer
source: Watch our video trailer
fr: Aperçu du projet en vidéo

# menu_20projects
source: 20 selected projects
fr: 20 projets INNOSERV

# menu_www
source: INNOSERV's website
fr: WWW.INNO-SERV.EU

source: 20 Selected projects
fr: 20 projets sélectionnés

# innoserv-url
source: http://www.inno-serv.eu
fr: http://www.inno-serv.eu/fr

# innoserv-survey-url
source: http://inno-serv.eu/content/please-fill-questionnaire-your-opinion-appreciated
fr: http://inno-serv.eu/fr/content/merci-de-r%C3%A9pondre-au-questionnaire-votre-avis-est-important

source: Website
fr: WWW

# Downloading video
source: Downloading video, please wait
fr: Patientez, chargement de la vidéo...

# Saving video
source: Saving video file
fr: Sauvegarde du fichier vidéo...

source: Welfare
fr: Bien-être

source: Health
fr: Santé

# Master
source: INNOSERV Selected Projects
fr: Projets sélectionnés

source: Close
fr: Fermer
